<html>    <head>        <!--  -->                <link rel="dns-prefetch" href="//www.google-analytics.com">        <title>bbs.fob&#29228;&#34411;</title>        </head><body>            <table class="content">            <div><tr><td valign="top" class="line" height="100%" style="padding-top: 10px;">
<div style="float: right" align="right">
<a href="misc.php?action=viewratings&amp;tid=13617&amp;pid=144136" title="&#35780;&#20998; 0"></a>
</div>
<span class="bold">*&#22806;&#36152;&#21333;&#35777;&#27969;&#31243;*</span><br><br>
<div id="message144136" class="t_msgfont">1&#65294; &#23458;&#25143;&#35810;&#30424;&#65306;&#19968;&#33324;&#22312;&#23458;&#25143;&#19979;rchase Order&#20043;&#21069;&#65292;&#37117;&#20250;&#26377;&#30456;&#20851;&#30340;Order Inquiry&#32473;&#19994;&#21153;&#37096;&#65292;&#20570;&#19968;&#20123;&#32454;&#33410;&#19978;&#30340;&#20102;&#35299;&#12290;<br>
<br>
2&#65294; &#25253;&#20215;&#65306;&#19994;&#21153;&#37096;&#21450;&#26102;&#22238;&#22797;&#23458;&#20154;&#26597;&#35810;&#65292;&#30830;&#23450;&#36135;&#29289;&#21697;&#21517;&#65292;&#22411;&#21495;&#65292;&#29983;&#20135;&#21378;&#23478;&#65292;&#25968;&#37327;&#65292;&#20132;&#36135;&#26399;&#65292;&#20184;&#27454;&#26041;&#24335;&#65292;&#21253;&#35013;&#35268;&#26684;&#21450;&#26588;&#22411;&#31561;&#65292;oforma Invoice &#32473;&#23458;&#25143;&#20570;&#27491;&#24335;&#25253;&#20215;&#12290;<br>
<br>
3&#65294; &#24471;&#21040;&#35746;&#21333;&#65306;&#32463;&#36807;&#27965;&#35848;&#65292;&#25910;&#21040;&#23458;&#25143;&#27491;&#24335;&#30340;&#35746;rchase Order&#12290;<br>
<br>
4&#65294; &#19979;&#29983;&#20135;&#35746;&#21333;&#65306;&#24471;&#21040;&#23458;&#20154;&#30340;&#35746;&#21333;&#30830;&#35748;&#21518;&#65292;&#32473;&#24037;&#21378;&#19979;&#35746;&#21333;&#65292;&#23433;&#25490;&#29983;&#20135;&#35745;&#21010;&#12290;<br>
<br>
5&#65294; &#19994;&#21153;&#23457;&#25209;&#65306;&#19994;&#21153;&#37096;&#25910;&#21040;&#35746;&#21333;&#21518;&#65292;&#39318;&#20808;&#20570;&#20986;&#19994;&#21153;&#23457;&#26680;&#34920;&#12290;&#25353;&#8220;&#20986;&#21475;&#21512;&#21516;&#23457;&#26680;&#34920;&#8221;&#30340;&#39033;&#30446;&#22914;&#23454;&#22635;&#20889;&#65292;&#23613;&#21487;&#33021;&#23558;&#21508;&#31181;&#39044;&#35745;&#36153;&#29992;&#37117;&#21015;&#26126;&#12290;&#21512;&#21516;&#23457;&#25209;&#38656;&#38468;&#19978;&#23458;&#20154;&#35746;&#21333;&#20256;&#30495;&#20214;&#65292;&#19982;&#24037;&#21378;&#30340;&#25910;&#36141;&#21512;&#21516;&#12290;&#23457;&#26680;&#34920;&#35201;&#30001;&#19994;&#21153;&#21592;&#31614;&#21517;&#65292;&#37096;&#38376;&#32463;&#29702;&#23457;&#25209;&#65292;&#20877;&#20132;&#31649;&#29702;&#37096;&#20154;&#21592;&#23457;&#26680;&#21518;&#25165;&#33021;&#25191;&#34892;&#12290;&#22914;&#37329;&#39069;&#36739;&#22823;&#30340;&#65292;&#25110;&#26377;&#39044;&#20184;&#27454;&#21644;&#20323;&#37329;&#31561;&#26465;&#27454;&#30340;&#65292;&#35201;&#32463;&#20844;&#21496;&#24635;&#32463;&#29702;&#23457;&#25209;&#25165;&#34892;&#12290;&#21512;&#21516;&#23457;&#25209;&#20043;&#21046;&#25104;&#38144;&#21806;&#35746;&#21333;&#65292;&#20132;&#32473;&#37096;&#38376;&#36827;&#31243;&#21592;&#36319;&#36827;&#12290;<br>
<br>
6&#65294; &#19979;&#36798;&#29983;&#20135;&#36890;&#30693;&#65306;&#19994;&#21153;&#37096;&#22312;&#30830;&#23450;&#20132;&#36135;&#26399;&#21518;&#65292;&#28385;&#36275;&#19979;&#21015;&#24773;&#20917;&#21487;&#19979;&#36798;&#29983;&#20135;&#36890;&#30693;, &#36890;&#30693;&#24037;&#21378;&#25353;&#26102;&#29983;&#20135;&#65306;<br>
6.1&#65306;&#22914;&#26524;&#26159;L/C&#20184;&#27454;&#30340;&#23458;&#25143;&#65292;&#36890;&#24120;&#26159;&#22312;&#20132;&#36135;&#26399;&#21069;1&#20010;&#26376;&#30830;&#35748;L/C&#24050;&#32463;&#25910;&#21040;&#65292;&#25910;&#21040;L/C&#21518;&#24212;&#19994;&#21153;&#21592;&#21644;&#21333;&#35777;&#21592;&#20998;&#21035;&#23457;&#26597;&#20449;&#29992;&#35777;&#65292;&#26816;&#26597;&#26159;&#21542;&#23384;&#22312;&#38169;&#35823;&#65292;&#20132;&#36135;&#26399;&#33021;&#21542;&#20445;&#38556;&#65292;&#21450;&#20854;&#20182;&#21487;&#33021;&#30340;&#38382;&#39064;&#65292;&#22914;&#26377;&#38382;&#39064;&#24212;&#31435;&#21363;&#35831;&#23458;&#20154;&#25913;&#35777;&#12290;<br>
6.2&#65306;&#22914;&#26524;&#26159;T/T&#20184;&#27454;&#30340;&#23458;&#25143;&#65292;&#35201;&#30830;&#35748;&#23450;&#37329;&#24050;&#32463;&#21040;&#36134;&#12290;<br>
6.3&#65306;&#22914;&#26524;&#26159;&#25918;&#24080;&#23458;&#25143;&#65292;&#25110;&#36890;&#36807;D/A&#31561;&#26041;&#24335;&#25910;&#27719;&#31561;&#65292;&#38656;&#32463;&#29702;&#30830;&#35748;&#12290;<br>
<br>
7&#65294; &#39564;&#36135;&#65306;<br>
7.1&#65306;&#22312;&#20132;&#36135;&#26399;&#21069;&#19968;&#21608;&#65292;&#35201;&#36890;&#30693;&#20844;&#21496;&#39564;&#36135;&#21592;&#39564;&#36135;&#12290;<br>
7.2&#65306;&#22914;&#26524;&#23458;&#20154;&#35201;&#33258;&#24049;&#25110;&#25351;&#23450;&#39564;&#36135;&#20154;&#21592;&#26469;&#39564;&#36135;&#30340;&#65292;&#35201;&#22312;&#20132;&#36135;&#26399;&#19968;&#21608;&#21069;&#65292;&#32422;&#23458;&#25143;&#26597;&#36135;&#24182;&#23558;&#26597;&#36135;&#26085;&#26399;&#21578;&#30693;&#35745;&#21010;&#37096;&#12290;<br>
7.3&#65306;&#22914;&#26524;&#23458;&#20154;&#25351;&#23450;&#30001;&#31532;&#19977;&#26041;&#39564;&#36135;&#20844;&#21496;&#25110;&#20844;&#27491;&#34892;&#31561;&#39564;&#36135;&#30340;&#65292;&#35201;&#22312;&#20132;&#36135;&#26399;&#20004;&#21608;&#21069;&#19982;&#39564;&#36135;&#20844;&#21496;&#32852;&#31995;&#65292;&#39044;&#32422;&#39564;&#36135;&#26102;&#38388;&#65292;&#30830;&#20445;&#22312;&#20132;&#36135;&#26399;&#21069;&#23433;&#25490;&#22909;&#26102;&#38388;&#12290;&#30830;&#23450;&#21518;&#23558;&#39564;&#36135;&#26102;&#38388;&#36890;&#30693;&#24037;&#21378;&#12290;<br>
<br>
8&#65294; &#21046;&#22791;&#22522;&#26412;&#25991;&#20214;&#65292;&#21450;&#24037;&#21378;&#25552;&#20379;&#30340;&#35013;&#31665;&#36164;&#26009;&#65292;&#21046;&#20316;&#20986;&#21475;&#21512;&#21516;&#65292;&#20986;&#21475;&#21830;&#19994;&#21457;&#31080;&#65292;&#35013;&#31665;&#21333;&#31561;&#25991;&#20214;&#65288;&#24212;&#30001;&#19994;&#21153;&#36319;&#21333;&#21592;&#21046;&#20316;&#65292;&#20132;&#32473;&#21333;&#35777;&#21592;&#65289;&#12290;<br>
<br>
9&#65294; &#21830;&#26816;&#65306;&#22914;&#26524;&#26159;&#22269;&#23478;&#27861;&#23450;&#21830;&#26816;&#20135;&#21697;&#65292;&#22312;&#32473;&#24037;&#21378;&#19979;&#35746;&#21333;&#26102;&#35201;&#35828;&#26126;&#21830;&#26816;&#35201;&#27714;&#65292;&#24182;&#25552;&#20379;&#20986;&#21475;&#21512;&#21516;&#65292;&#21457;&#31080;&#31561;&#21830;&#26816;&#25152;&#38656;&#36164;&#26009;&#12290;&#32780;&#19988;&#35201;&#21578;&#35785;&#24037;&#21378;&#23558;&#26469;&#20135;&#21697;&#30340;&#20986;&#21475;&#21475;&#23736;&#65292;&#20415;&#20110;&#24037;&#21378;&#21150;&#29702;&#21830;&#26816;&#12290;&#24212;&#22312;&#21457;&#36135;&#19968;&#21608;&#20043;&#21069;&#25343;&#21040;&#21830;&#26816;&#25442;&#35777;&#20973;&#21333;/&#26465;&#12290;<br>
<br>
10&#65294; &#31199;&#33337;&#35746;&#20179;&#65306;<br>
10.1&#65294;&#22914;&#26524;&#36319;&#23458;&#20154;&#31614;&#23450;&#30340;&#21512;&#21516;&#26159;FOB CHINA&#26465;&#27454;&#65292;&#36890;&#24120;&#23458;&#20154;&#20250;&#25351;&#23450;&#36816;&#36755;&#20195;&#29702;&#20844;&#21496;&#25110;&#33337;&#20844;&#21496;&#12290;&#24212;&#23613;&#26089;&#19982;&#36135;&#20195;&#32852;&#31995;&#65292;&#21578;&#30693;&#21457;&#36135;&#24847;&#21521;&#65292;&#20102;&#35299;&#23558;&#35201;&#23433;&#25490;&#30340;&#20986;&#21475;&#21475;&#23736;&#65292;&#33337;&#26399;&#31561;&#24773;&#20917;&#65292;Q&#30830;&#35748;&#24037;&#21378;&#30340;&#20132;&#36135;&#33021;&#21542;&#26089;&#20110;&#24320;&#33337;&#26399;&#33267;&#23569;&#19968;&#21608;&#20197;&#21069;&#65292;&#20197;&#21450;&#33337;&#26399;&#33021;&#21542;&#36798;&#21040;&#23458;&#20154;&#35201;&#27714;&#30340;&#20132;&#36135;&#26399;&#12290;&#24212;&#22312;&#20132;&#36135;&#26399;&#20004;&#21608;&#20043;&#21069;&#21521;&#36135;&#36816;&#20844;&#21496;&#21457;&#20986;&#20070;&#38754;&#23450;&#20179;&#36890;&#30693;&#65288;ING ORDER&#65289;&#65292;&#36890;&#24120;&#22312;&#24320;&#33337;&#19968;&#21608;&#21069;&#21487;&#25343;&#21040;&#23450;&#20179;&#32440;&#12290;<br>
10.2&#65294;&#22914;&#26524;&#26159;&#30001;&#21334;&#26041;&#25903;&#20184;&#36816;&#36153;&#65292;&#24212;&#23613;&#26089;&#21521;&#36135;&#36816;&#20844;&#21496;&#25110;&#33337;&#20844;&#21496;&#21672;&#35810;&#33337;&#26399;&#65292;&#36816;&#20215;&#65292;&#24320;&#33337;&#21475;&#23736;&#31561;&#12290;&#32463;&#27604;&#36739;&#65292;&#36873;&#25321;&#20215;&#26684;&#20248;&#24800;&#65292;&#20449;&#35465;&#22909;&#65292;&#33337;&#26399;&#21512;&#36866;&#30340;&#33337;&#20844;&#21496;&#65292;&#24182;&#21578;&#35785;&#19994;&#21153;&#21592;&#36890;&#21578;&#32473;&#23458;&#20154;&#12290;&#22914;&#23458;&#20154;&#19981;&#21516;&#24847;&#26102;&#35201;&#21478;&#36873;&#23458;&#20154;&#35748;&#21487;&#30340;&#33337;&#20844;&#21496;&#12290;&#24320;&#33337;&#21069;&#20004;&#21608;&#20070;&#38754;&#23450;&#20179;&#65292;&#31243;&#24207;&#21516;&#19978;&#12290;<br>
10.3&#65294;&#22914;&#26524;&#36135;&#29289;&#19981;&#22815;&#19968;&#20010;&#23567;&#26588;&#65292;&#38656;&#36208;&#25955;&#36135;&#26102;&#65292;&#21521;&#36135;&#20195;&#20844;&#21496;&#23450;&#25955;&#36135;&#20179;&#20301;&#12290;&#25343;&#21040;&#20837;&#20179;&#32440;&#26102;&#65292;&#36824;&#35201;&#20102;&#35299;&#25130;&#20851;&#26102;&#38388;&#65292;&#20837;&#20179;&#25253;&#20851;&#35201;&#27714;&#65292;&#31561;&#20869;&#23481;&#12290;<br>
10.4&#65294;&#21521;&#36816;&#36755;&#20844;&#21496;&#23450;&#20179;&#26102;&#65292;&#19968;&#23450;&#35201;&#20256;&#30495;&#20070;&#38754;&#23450;&#20179;&#32440;&#65292;&#27880;&#26126;&#25152;&#23450;&#33337;&#26399;&#65292;&#26588;&#22411;&#21450;&#25968;&#37327;&#65292;&#30446;&#30340;&#28207;&#31561;&#20869;&#23481;&#65292;&#20197;&#36991;&#20813;&#24046;&#38169;&#12290;<br>
<br>
11&#65294; &#23433;&#25490;&#25302;&#26588;&#65306;<br>
11.1&#65294;&#36135;&#29289;&#20570;&#22909;&#24182;&#39564;&#36135;&#36890;&#36807;&#21518;&#65292;&#22996;&#25176;&#25302;&#36710;&#20844;&#21496;&#25552;&#26588;&#65292;&#35013;&#26588;&#12290;&#25302;&#36710;&#20844;&#21496;&#24212;&#36873;&#25321;&#23433;&#20840;&#21487;&#38752;&#65292;&#20215;&#26684;&#21512;&#29702;&#30340;&#20844;&#21496;&#31614;&#23450;&#21327;&#35758;&#38271;&#26399;&#21512;&#20316;&#65292;&#20197;&#30830;&#20445;&#23433;&#20840;&#21450;&#20934;&#26102;&#12290;&#35201;&#32473;&#25302;&#36710;&#20844;&#21496;&#20256;&#30495;&#20197;&#19979;&#36164;&#26009;&#65306;&#23450;&#20179;&#30830;&#35748;&#20070;/&#25918;&#26588;&#32440;&#65292;&#33337;&#20844;&#21496;&#65292;&#23450;&#20179;&#21495;&#65292;&#25302;&#26588;&#22996;&#25176;&#20070;&#65292;&#27880;&#26126;&#35013;&#26588;&#26102;&#38388;&#65292;&#26588;&#22411;&#21450;&#25968;&#37327;&#65292;&#35013;&#26588;&#22320;&#22336;&#65292;&#25253;&#20851;&#34892;&#65292;&#21450;&#35013;&#33337;&#21475;&#23736;&#31561;&#12290;&#22914;&#26524;&#26377;&#39564;&#36135;&#20844;&#21496;&#30475;&#35013;&#26588;&#65292;&#35201;&#19987;&#38376;&#22768;&#26126;&#65292;&#19981;&#33021;&#26202;&#21040;&#12290;&#24182;&#35201;&#27714;&#22238;&#20256;&#19968;&#20221;&#19978;&#26588;&#36164;&#26009;&#65292;&#21015;&#26126;&#26588;&#21495;&#12289;&#36710;&#29260;&#21495;&#12289;&#21496;&#26426;&#21450;&#32852;&#31995;&#30005;&#35805;&#31561;&#160; &#160;<br>
11.2&#65294;&#20256;&#30495;&#19968;&#20221;&#35013;&#36710;&#36164;&#26009;&#32473;&#24037;&#21378;&#65292;&#21015;&#26126;&#19978;&#26588;&#26102;&#38388;&#12289;&#26588;&#22411;&#12289;&#35746;&#20179;&#21495;&#12289;&#35746;&#21333;&#21495;&#12289;&#36710;&#29260;&#21495;&#20197;&#21450;&#21496;&#26426;&#32852;&#31995;&#30005;&#35805;&#12290;&#160; &#160;<br>
11.3&#65294;&#35201;&#27714;&#24037;&#21378;&#22312;&#36135;&#26588;&#31163;&#24320;&#24037;&#21378;&#21518;&#23613;&#24555;&#20256;&#30495;&#19968;&#20221;&#35013;&#36135;&#36890;&#30693;&#32473;&#19994;&#21153;&#37096;&#65292;&#21015;&#26126;&#36135;&#26588;&#31163;&#21378;&#26102;&#38388;&#12289;&#23454;&#38469;&#35013;&#36135;&#25968;&#37327;&#31561;&#65292;&#24182;&#35760;&#35013;&#31665;&#21495;&#30721;&#21644;&#23553;&#26465;&#21495;&#30721;&#20316;&#20026;&#25552;&#21333;&#30340;&#36164;&#26009;&#12290;&#35201;&#27714;&#24037;&#21378;&#35013;&#26588;&#21518;&#19968;&#23450;&#35201;&#35760;&#20303;&#19978;&#23553;&#26465;&#12290;<br>
<br>
12&#65294;&#22996;&#25176;&#25253;&#20851;&#65306;&#22312;&#25302;&#26588;&#21516;&#26102;&#23558;&#25253;&#20851;&#25152;&#38656;&#36164;&#26009;&#20132;&#32473;&#21512;&#20316;&#25253;&#20851;&#34892;&#65292;&#22996;&#25176;&#20986;&#21475;&#25253;&#20851;&#21450;&#20570;&#21830;&#26816;&#36890;&#20851;&#25442;&#21333;&#12290;&#36890;&#24120;&#35201;&#32473;&#25253;&#20851;&#30041;&#20986;&#20004;&#22825;&#26102;&#38388;&#65288;&#33337;&#25130;&#20851;&#21069;&#65289;&#12290;&#22996;&#25176;&#25253;&#20851;&#26102;&#65292;&#24212;&#25552;&#20379;&#19968;&#20221;&#35013;&#26588;&#36164;&#26009;&#65292;&#20869;&#23481;&#21253;&#25324;&#25152;&#35013;&#36135;&#29289;&#21450;&#25968;&#37327;&#65292;&#21475;&#23736;&#65292;&#33337;&#20844;&#21496;&#65292;&#23450;&#20179;&#21495;&#65292;&#26588;&#21495;&#65292;&#33337;&#24320;&#25130;&#20851;&#26102;&#38388;&#65292;&#25302;&#36710;&#20844;&#21496;&#65292;&#26588;&#22411;&#21450;&#25968;&#37327;&#65292;&#26412;&#20844;&#21496;&#30340;&#32852;&#31995;&#20154;&#21644;&#30005;&#35805;&#31561;&#12290;<br>
<br>
13&#65294; &#33719;&#24471;&#36816;&#36755;&#25991;&#20214;&#65306;<br>
13.1&#65294; &#26368;&#36831;&#22312;&#24320;&#33337;&#21518;&#20004;&#22825;&#20869;&#65292;&#35201;&#23558;&#25552;&#21333;&#34917;&#26009;&#20869;&#23481;&#20256;&#30495;&#32473;&#33337;&#36816;&#20844;&#21496;&#25110;&#36135;&#36816;&#20195;&#29702;&#12290;&#34917;&#26009;&#35201;&#25353;&#25214;L/C&#25110;&#23458;&#20154;&#30340;&#35201;&#27714;&#26469;&#20570;&#65292;&#24182;&#32473;&#20986;&#27491;&#30830;&#30340;&#36135;&#29289;&#25968;&#37327;&#65292;&#20197;&#21450;&#19968;&#20123;&#29305;&#27530;&#35201;&#27714;&#31561;&#65292;&#21253;&#25324;&#35201;&#27714;&#33337;&#20844;&#21496;&#38543;&#21516;&#25552;&#21333;&#20986;&#30340;&#33337;&#35777;&#26126;&#31561;&#12290;<br>
13.2&#65294; &#30563;&#20419;&#33337;&#20844;&#21496;&#23613;&#24555;&#20986;&#25552;&#21333;&#26679;&#26495;&#21450;&#36816;&#36153;&#24080;&#21333;&#12290;&#20180;&#32454;&#26680;&#23545;&#26679;&#26412;&#26080;&#35823;&#21518;&#65292;&#21521;&#33337;&#20844;&#21496;&#20070;&#38754;&#30830;&#35748;&#25552;&#21333;&#20869;&#23481;&#12290;&#22914;&#26524;&#25552;&#21333;&#38656;&#23458;&#20154;&#30830;&#35748;&#30340;&#65292;&#35201;&#20808;&#20256;&#30495;&#25552;&#21333;&#26679;&#26495;&#32473;&#23458;&#20154;&#65292;&#24471;&#21040;&#30830;&#35748;&#21518;&#20877;&#35201;&#27714;&#33337;&#20844;&#21496;&#20986;&#27491;&#26412;&#12290;<br>
13.3&#65294; &#21450;&#26102;&#25903;&#20184;&#36816;&#26434;&#36153;&#65292;&#20184;&#27454;&#21518;&#36890;&#30693;&#33337;&#20844;&#21496;&#21450;&#26102;&#21462;&#24471;&#25552;&#21333;&#31561;&#36816;&#36755;&#25991;&#20214;&#12290;&#25903;&#20184;&#36816;&#36153;&#24212;&#20570;&#30331;&#35760;&#12290;<br>
<br>
14&#65294; &#20934;&#22791;&#20854;&#20182;&#25991;&#20214;<br>
14.1&#65294;&#21830;&#19994;&#21457;&#31080;&#65306;L/C &#35201;&#27714;&#25552;&#20379;&#30340;&#25991;&#20214;&#20013;&#65292;&#23545;&#21830;&#19994;&#21457;&#31080;&#35201;&#27714;&#26368;&#20005;&#26684;&#12290;&#21457;&#31080;&#30340;&#26085;&#26399;&#35201;&#30830;&#23450;&#22312;&#24320;&#35777;&#26085;&#20043;&#21518;&#65292;&#20132;&#36135;&#26399;&#20043;&#21069;&#12290;&#21457;&#31080;&#20013;&#30340;&#36135;&#29289;&#25551;&#36848;&#35201;&#19982;L/C&#19978;&#30340;&#23436;&#20840;&#30456;&#21516;&#65292;&#23567;&#20889;&#21644;&#22823;&#20889;&#37329;&#39069;&#37117;&#35201;&#27491;&#30830;&#26080;&#35823;&#12290;L/C&#19978;&#23545;&#21457;&#31080;&#30340;&#26465;&#27454;&#24212;&#26174;&#31034;&#20986;&#26469;&#65292;&#35201;&#26174;&#31034;&#21787;&#22836;&#12290;&#22914;&#26524;&#21457;&#31080;&#38656;&#21150;&#29702;&#23545;&#26041;&#22823;&#20351;&#39302;&#35748;&#35777;&#65292;&#19968;&#33324;&#35201;&#25552;&#21069;20&#22825;&#21150;&#29702;&#12290; <br>
14.2&#65294;FORMA&#21407;&#20135;&#22320;&#35777;&#20070;&#65306;FORM A &#21407;&#20135;&#22320;&#35777;&#35201;&#22312;&#21457;&#36135;&#20043;&#21069;&#21040;&#26816;&#39564;&#26816;&#30123;&#23616;&#30003;&#21150;&#12290;&#38656;&#27880;&#24847;&#30340;&#26159;&#36816;&#36755;&#26085;&#26399;&#35201;&#22312;L/C &#30340;&#20132;&#36135;&#26399;&#21644;&#24320;&#33337;&#26085;&#20043;&#21069;&#65292;&#22312;&#21457;&#31080;&#26085;&#26399;&#20043;&#21518;&#12290;&#26410;&#33021;&#22312;&#21457;&#36135;&#20043;&#21069;&#21150;&#29702;&#30340;&#65292;&#35201;&#21150;&#29702;&#21518;&#21457;&#35777;&#20070;&#65292;&#38656;&#25552;&#20379;&#25253;&#20851;&#21333;&#65292;&#25552;&#21333;&#31561;&#25991;&#20214;&#12290;&#32463;&#39321;&#28207;&#36716;&#36816;&#30340;&#36135;&#29289;&#65292;FORM A&#35777;&#20070;&#36890;&#24120;&#35201;&#21040;&#39321;&#28207;&#30340;&#20013;&#22269;&#21830;&#26816;&#20844;&#21496;&#21150;&#29702;&#21152;&#31614;&#65292;&#35777;&#26126;&#26410;&#22312;&#28207;&#23545;&#36135;&#29289;&#36827;&#34892;&#20877;&#21152;&#24037;&#12290;<br>
14.3&#65294;&#19968;&#33324;&#21407;&#20135;&#22320;&#35777;&#65306;&#19968;&#33324;&#21407;&#20135;&#22320;&#35777;&#21487;&#22312;&#20013;&#22269;&#36152;&#26131;&#20419;&#36827;&#20250;&#21150;&#29702;&#65292;&#35201;&#27714;&#20302;&#19968;&#20123;&#12290;&#21487;&#22312;&#21457;&#36135;&#20043;&#21518;&#19981;&#22826;&#38271;&#30340;&#26102;&#38388;&#20869;&#34917;&#21150;&#12290;&#22914;&#26524;&#21407;&#20135;&#22320;&#35777;&#20070;&#35201;&#21150;&#29702;&#22823;&#20351;&#39302;&#21152;&#31614;&#65292;&#20063;&#21644;&#21457;&#31080;&#19968;&#26679;&#35201;&#25552;&#21069;20&#22825;&#21150;&#29702;&#12290;<br>
14.4&#65294;&#35013;&#36816;&#36890;&#30693;&#65306;&#19968;&#33324;&#26159;&#35201;&#27714;&#22312;&#24320;&#33337;&#21518;&#20960;&#22825;&#20043;&#20869;&#65292;&#35201;&#36890;&#30693;&#23458;&#20154;&#21457;&#36135;&#30340;&#32454;&#33410;&#65292;&#21253;&#25324;&#33337;&#21517;&#65292;&#33322;&#29677;&#27425;&#65292;&#24320;&#33337;&#26085;&#65292;&#39044;&#35745;&#25269;&#28207;&#26085;&#65292;&#36135;&#29289;&#21450;&#25968;&#37327;&#65292;&#37329;&#39069;&#65292;&#21253;&#35013;&#20214;&#25968;&#65292;&#21787;&#22836;&#65292;&#30446;&#30340;&#28207;&#20195;&#29702;&#20154;&#31561;&#12290;&#26377;&#26102;L/C&#35201;&#27714;&#25552;&#20379;&#21457;&#36865;&#35777;&#26126;&#65292;&#22914;&#20256;&#30495;&#25253;&#21578;&#20070;&#65292;&#21457;&#20989;&#24213;&#21333;&#31561;&#65292;&#27880;&#24847;&#25353;&#23458;&#20154;&#35201;&#27714;&#30340;&#26102;&#38388;&#20869;&#21150;&#29702;&#12290;<br>
14.5&#65294;&#35013;&#31665;&#21333;&#65306;&#35013;&#31665;&#21333;&#24212;&#28165;&#26970;&#22320;&#34920;&#26126;&#36135;&#29289;&#35013;&#31665;&#24773;&#20917;&#12290;&#35201;&#26174;&#31034;&#27599;&#31665;&#20869;&#35013;&#30340;&#25968;&#37327;&#65292;&#27599;&#31665;&#30340;&#27611;&#37325;&#65292;&#20928;&#37325;&#65292;&#22806;&#31665;&#23610;&#23544;&#12290;&#25353;&#22806;&#31665;&#23610;&#23544;&#35745;&#31639;&#20986;&#26469;&#30340;&#24635;&#20307;&#31215;&#35201;&#19982;&#26631;&#26126;&#30340;&#24635;&#20307;&#31215;&#30456;&#31526;&#12290;&#35201;&#26174;&#31034;&#21787;&#22836;&#21644;&#31665;&#21495;&#65292;&#20197;&#20415;&#20110;&#23458;&#20154;&#26597;&#25214;&#12290;&#35013;&#31665;&#21333;&#30340;&#37325;&#37327;&#65292;&#20307;&#31215;&#35201;&#20110;&#25552;&#21333;&#30456;&#31526;&#12290;<br>
<br>
15&#65294; &#20132;&#21333;&#65306;&#160;&#160;<br>
15.1&#65294;&#37319;&#29992;L/C&#25910;&#27719;&#30340;&#65292;&#24212;&#22312;&#35268;&#23450;&#30340;&#20132;&#21333;&#26102;&#38388;&#20869;&#65292;&#22791;&#40784;&#20840;&#37096;&#21333;&#35777;&#65292;&#24182;&#20005;&#26684;&#23457;&#21333;&#65292;&#30830;&#20445;&#27809;&#26377;&#38169;&#35823;&#65292;&#25165;&#20132;&#38134;&#34892;&#35758;&#20184;&#12290;&#160;&#160;<br>
15.2&#65294;&#37319;&#29992;T/T&#25910;&#27719;&#30340;&#65292;&#22312;&#21462;&#24471;&#25552;&#21333;&#21518;&#39532;&#19978;&#20256;&#30495;&#25552;&#21333;&#32473;&#23458;&#20154;&#20184;&#27454;&#65292;&#30830;&#35748;&#21463;&#21040;&#20313;&#27454;&#21518;&#20877;&#23558;&#25552;&#21333;&#27491;&#26412;&#21450;&#20854;&#20182;&#25991;&#20214;&#23492;&#32473;&#23458;&#20154;&#12290; <br>
15.3&#65294;&#22914;&#26524;T/T&#25910;&#27719;&#30340;&#65292;&#35201;&#27714;&#25910;&#20840;&#27454;&#25165;&#33021;&#20570;&#26588;&#30340;&#65292;&#35201;&#31561;&#25910;&#27454;&#21518;&#20877;&#23433;&#25490;&#25302;&#26588;&#12290;&#25343;&#21040;&#25552;&#21333;&#21518;&#21487;&#31435;&#21363;&#23492;&#27491;&#26412;&#25552;&#21333;&#32473;&#23458;&#20154;&#12290; <br>
<br>
16&#65294;&#19994;&#21153;&#30331;&#35760;&#65306;&#27599;&#21333;&#20986;&#21475;&#19994;&#21153;&#22312;&#23436;&#25104;&#21518;&#35201;&#21450;&#26102;&#20570;&#30331;&#35760;&#65292;&#21253;&#25324;&#30005;&#33041;&#30331;&#35760;&#21450;&#20070;&#38754;&#30331;&#35760;&#65292;&#20415;&#20110;&#20197;&#21518;&#26597;&#35810;&#65292;&#32479;&#35745;&#31561;&#12290;<br>
<br>
17&#65294;&#25991;&#20214;&#23384;&#26723;&#65306;&#25152;&#26377;&#30340;L/C&#21644;&#35758;&#20184;&#25991;&#20214;&#24517;&#39035;&#30041;&#23384;&#19968;&#25972;&#22871;&#20197;&#22791;&#26597;&#29992;&#12290;<br>
<br>
18&#65294;&#21333;&#35777;&#21592;&#24179;&#26102;&#24212;&#27880;&#24847;&#25910;&#38598;&#36816;&#20215;&#21464;&#21160;&#65292;&#33337;&#26399;&#65292;&#33322;&#32447;&#65292;&#31561;&#20449;&#24687;&#65292;&#20026;&#19994;&#21153;&#21592;&#25253;&#20215;&#25552;&#20379;&#24110;&#21161;<br>
<br>
[<i> &#26412;&#24086;&#26368;&#21518;&#30001; jade &#20110; 2005-11-17 01:21 &#32534;&#36753; </i>]</div>
<br><font style="color: #000000; font: 12px Tahoma, Verdana,&#23435;&#20307;">
        
<div id="relate_subject"></div>
</font>
</td>
</tr><tr><td valign="top" class="line" height="100%" style="padding-top: 10px;">
<div style="float: right" align="right">
<a href="misc.php?action=viewratings&amp;tid=13617&amp;pid=144137" title="&#35780;&#20998; 0"></a>
</div>
<div id="message144137" class="t_msgfont">&#38750;&#24120;&#22909;&#30340;&#36148;&#65292;&#25910;&#34255;&#160; &#160;&#160; &#160;&#160; &#160;&#160; &#160;&#160; &#160;&#160;&#160;</div>
<br><font style="color: #000000; font: 12px Tahoma, Verdana,&#23435;&#20307;">
        
</font>
</td>
</tr><tr><td valign="top" class="line" height="100%" style="padding-top: 10px;">
<div style="float: right" align="right">
<a href="misc.php?action=viewratings&amp;tid=13617&amp;pid=144138" title="&#35780;&#20998; 0"></a>
</div>
<div id="message144138" class="t_msgfont">Thank you so much!</div>
<br><font style="color: #000000; font: 12px Tahoma, Verdana,&#23435;&#20307;">
        
</font>
</td>
</tr><tr><td valign="top" class="line" height="100%" style="padding-top: 10px;">
<div style="float: right" align="right">
<a href="misc.php?action=viewratings&amp;tid=13617&amp;pid=144139" title="&#35780;&#20998; 0"></a>
</div>
<div id="message144139" class="t_msgfont">&#24863;&#35874;&#27004;&#20027;&#30340;&#20998;&#20139;&#12290;[em39] [em39] [em39] </div>
<br><font style="color: #000000; font: 12px Tahoma, Verdana,&#23435;&#20307;">
        
</font>
</td>
</tr><tr><td valign="top" class="line" height="100%" style="padding-top: 10px;">
<div style="float: right" align="right">
<a href="misc.php?action=viewratings&amp;tid=13617&amp;pid=144140" title="&#35780;&#20998; 0"></a>
</div>
<div id="message144140" class="t_msgfont">&#24590;&#20040;&#27809;&#26377;&#36864;&#31246;&#36825;&#19968;&#22359;&#21834;&#65311;[em60] [em60] [em60] </div>
<br><font style="color: #000000; font: 12px Tahoma, Verdana,&#23435;&#20307;">
        
</font>
</td>
</tr><tr><td valign="top" class="line" height="100%" style="padding-top: 10px;">
<div style="float: right" align="right">
<a href="misc.php?action=viewratings&amp;tid=13617&amp;pid=144141" title="&#35780;&#20998; 0"></a>
</div>
<div id="message144141" class="t_msgfont">&#35874;&#35874;&#27004;&#20027;,&#36335;&#36807;&#30340;&#20154;&#37117;&#35201;&#30475;&#19968;&#19979;&#21908;!</div>
<br><font style="color: #000000; font: 12px Tahoma, Verdana,&#23435;&#20307;">
        
</font>
</td>
</tr><tr><td valign="top" class="line" height="100%" style="padding-top: 10px;">
<div style="float: right" align="right">
<a href="misc.php?action=viewratings&amp;tid=13617&amp;pid=144142" title="&#35780;&#20998; 0"></a>
</div>
<div id="message144142" class="t_msgfont">it is very good.</div>
<br><font style="color: #000000; font: 12px Tahoma, Verdana,&#23435;&#20307;">
        
</font>
</td>
</tr><tr><td valign="top" class="line" height="100%" style="padding-top: 10px;">
<div style="float: right" align="right">
<a href="misc.php?action=viewratings&amp;tid=13617&amp;pid=144166" title="&#35780;&#20998; 0"></a>
</div>
<div id="message144166" class="t_msgfont">&#22909;&#24086; &#25910;&#34255;&#20102;!~~~</div>
<br><font style="color: #000000; font: 12px Tahoma, Verdana,&#23435;&#20307;">
        
</font>
</td>
</tr><tr><td valign="top" class="line" height="100%" style="padding-top: 10px;">
<div style="float: right" align="right">
<a href="misc.php?action=viewratings&amp;tid=13617&amp;pid=144167" title="&#35780;&#20998; 0"></a>
</div>
<div id="message144167" class="t_msgfont">&#35831;&#25945;&#27004;&#19978;&#30340;&#65292;&#21487;&#19981;&#21487;&#20197;&#21578;&#30693;&#25253;&#20851;&#21333;&#30340;&#27969;&#31243;&#65311;&#35874;&#36807;&#12290;</div>
<br><font style="color: #000000; font: 12px Tahoma, Verdana,&#23435;&#20307;">
        
</font>
</td>
</tr><tr><td valign="top" class="line" height="100%" style="padding-top: 10px;">
<div style="float: right" align="right">
<a href="misc.php?action=viewratings&amp;tid=13617&amp;pid=144168" title="&#35780;&#20998; 0"></a>
</div>
<div id="message144168" class="t_msgfont">&#38750;&#24120;&#22909;&#30340;&#24086;&#23376;&#65292;&#25105;&#20808;&#25910;&#20102;&#21834;</div>
<br><font style="color: #000000; font: 12px Tahoma, Verdana,&#23435;&#20307;">
        
</font>
</td>
</tr><tr><td valign="top" class="line" height="100%" style="padding-top: 10px;">
<div style="float: right" align="right">
<a href="misc.php?action=viewratings&amp;tid=13617&amp;pid=144169" title="&#35780;&#20998; 0"></a>
</div>
<div id="message144169" class="t_msgfont">&#26126;&#22825;&#20877;&#32454;&#30475;&#65292;&#22256;&#20102;[em7] </div>
<br><font style="color: #000000; font: 12px Tahoma, Verdana,&#23435;&#20307;">
        
</font>
</td>
</tr><tr><td valign="top" class="line" height="100%" style="padding-top: 10px;">
<div style="float: right" align="right">
<a href="misc.php?action=viewratings&amp;tid=13617&amp;pid=144170" title="&#35780;&#20998; 0"></a>
</div>
<div id="message144170" class="t_msgfont">&#22909;&#36148;,&#25105;&#20063;&#25910;&#34255;&#20102;.[em34] </div>
<br><font style="color: #000000; font: 12px Tahoma, Verdana,&#23435;&#20307;">
        
</font>
</td>
</tr><tr><td valign="top" class="line" height="100%" style="padding-top: 10px;">
<div style="float: right" align="right">
<a href="misc.php?action=viewratings&amp;tid=13617&amp;pid=144171" title="&#35780;&#20998; 0"></a>
</div>
<div id="message144171" class="t_msgfont">&#22909;&#65292;&#25910;&#34255;&#24182;&#24314;&#35758;&#22823;&#23478;&#37117;&#39030;&#19979;&#65292;[em36] </div>
<br><font style="color: #000000; font: 12px Tahoma, Verdana,&#23435;&#20307;">
        
</font>
</td>
</tr><tr><td valign="top" class="line" height="100%" style="padding-top: 10px;">
<div style="float: right" align="right">
<a href="misc.php?action=viewratings&amp;tid=13617&amp;pid=144172" title="&#35780;&#20998; 0"></a>
</div>
<div id="message144172" class="t_msgfont">&#38750;&#24120;&#26377;&#29992;&#30340;&#36148;&#23376;&#65292;&#35874;&#35874;&#27004;&#20027;&#65281;</div>
<br><font style="color: #000000; font: 12px Tahoma, Verdana,&#23435;&#20307;">
        
</font>
</td>
</tr></div></table>        </body>    </html>